{
  "articles": [
    {
      "title": " Tips for Getting Through",
      "subtitle": "Varun Chaturvedi",
      "summary": "Must read points for handling yourself while you quit smoking.",
      "description": "1.For the first few days after you quit spend as much free time as you can in public places where tobacco products are not allowed like Libraries malls museums theatres restaurants without bars or patios and so on. \n2. Take extra care of yourself Drink water eat well and get enough sleep. Ensure you have the energy you may need to deal with extra stress. \n3. Dont drink alcohol, coffee or anything else you link with using tobacco, for at least a couple of months. Try something else instead  maybe different types of water sports drinks or 100% fruit juices. Try to choose drinks that are low- or no-calorie. \n4. If you miss the feeling of having a cigarette in your hand, hold something else  a pencil a paper clip a coin or a marble for example. \n5. f you miss the feeling of having something in your mouth try toothpicks cinnamon sticks sugarless gum sugar-free lollipops or celery. \n6. Stay away from activities people and places you link with using tobacco. \n7. Create new habits and a tobacco-free environment around you. \n8. Always remember your goal and the fact that the urge will lessen over time.\n9. Exercise in short bursts (try alternately tensing and relaxing muscles push-ups lunges walking up the stairs or touching your toes). \n10. Call a friend family member use a mobile app that connects you with others or a telephone quitline when you need extra help or support. \n11. Eat 4 to 6 small meals during the day instead of 1 or 2 large ones. This keeps your blood sugar levels steady your energy balanced and helps prevent urges to smoke or chew. Avoid sugary or spicy foods that could be triggers. \n12. Above all reward yourself for doing your best. Give yourself rewards often if thats what it takes to keep going. Plan to do something fun",
      "coverImage": "https://www.froedtert.com/sites/default/files/upload/images/services/lung-cancer/quit-smoking-infographic-sm.jpg"
    },

    {
      "title": "Dealing with Cravings",
      "subtitle": "Akash Verma",
      "summary": "Must read points to deal with cravings while you are following your quit smoking plan.",
      "description": "1.Keep substitutes handy that you can suck or chew on, such as carrots, pickles, apples, celery, raisins, or sugar-free gum or hard candy. \n2. Know that anger, frustration, anxiety, irritability, and even depression are normal after quitting and will get better as you learn ways to cope that dont involve tobacco. Acceptance is an essential step. \n3. Go for a walk. Exercise can improve your mood and relieve stress. \n4. Take a shower or bath. \n5. Learn to relax quickly and deeply. Think about a soothing, pleasing situation or place, and imagine yourself there. Focus on that and nothing else. \n6. Light some incense, or a candle, instead of a cigarette. \n7.Never let yourself think that just one slip wont hurt because it very likely will. \n8. Wear a rubber band around your wrist. Whenever you think about smoking or chewing snap it against your wrist to remind yourself of all the reasons that made you want to quit in the first place. Remember that you wont always need a rubber band to help you stay with your plans to quit",
      "coverImage": "https://www.verywellmind.com/thmb/W0sL19-mEblqBPM9vUbORJmHyM0=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/craving-cigarettes-3-months-after-quitting-what-to-do-2824897-d74176145e1c428bb84d4b0f27dcfa25.png"
    },

    {
      "title": "Important Actions / Considerations",
      "subtitle": "Kushagra Johri",
      "summary": "Must read points to follow and consider while quiting smoking.",
      "description": "1. Find your motivation to quit. Think about what makes you want to quit  from being there as your children grow up to saving money for a dream vacation  and write the reasons down in a list, or put up a picture of your motivation. Whenever you feel tempted, revisit these reminders of your motivation to help keep you from smoking. \n1. If you know that a beer or a glass of wine always brings on a craving for a cigarette, avoid drinking alcohol during the early stages of your quit. Similarly, if you always had a cigarette at a certain time of day, try rearranging your schedule to avoid going through the same routine and facing nicotine cravings. \n2. Many people use smoking as a way to relax. If thats you, make sure you have ideas and plans for ways to relax naturally, without cigarettes. Book a weekly massage, soak in a bathtub with a good book, or plan other ways to treat yourself to something naturally relaxing. \n3. Heading for the great outdoors and into nature for fresh air and exercise may help as you quit smoking. Moderate walking, swimming, gym classes or cycling are natural ways to distract you from withdrawal symptoms. \n4. Plan ahead for dealing with cravings by stocking up on the nicotine replacement product thats best for you. If you find that nibbling on raw vegetables, nuts or some other food helps distract you from your cigarette cravings, make sure you are stocked up on those, too. \n5. Quitting smoking when you can still smell cigarettes throughout your home and on your clothes can be difficult. Launder your clothes and remove the smell of cigarette smoke from your car and soft furnishings. Fill your home and car with natural scents. \n6. Willpower alone isnt always enough to fend off cravings from nicotine withdrawal. Look for support from others; talk to family and friends, seek therapy, use an app to connect to fellow quitters (whether those going through the process or those already successful in doing so), things like that.",
      "coverImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS6j-geYXXaQi0Ii6DbL9ofYMRpimdalnD8bQ&usqp=CAU"
    },
    {
      "title": "Altervative Remedies",
      "subtitle": "Ashita Verma",
      "summary": "Must read points for handling yourself while you quit smoking.",
      "description": "1. Take a tablespoon of ground oats and mix it in 2 cups of boiled water. Leave it for a night, and then, boil it the next morning for about 10 minutes. Drink it after every meal. Avoid taking it at night. Oats helps to flush out the harmful toxins from the body while lowering the craving for smoking. \n2. Water will help in detoxifying the body. Whenever you feel the urge to smoke drink a glass of water. This will not only decrease the craving but will also reduce the withdrawal symptoms. \n3. Include Cayenne pepper in your diet or mix a few pinches in a glass of water. This helps in desensitizing the respiratory system to all the addictive things such as tobacco and nicotine. It also helps to lessen the craving for smoking. One of the most common withdrawal symptoms of smoking is nausea which can be easily eased up by taking ginger juice. \n4. Smoking causes deficiency of a number of vital nutrients in our body. This can be replenished by supplements of Vitamin A C and E. These also help in coping up with the withdrawal symptoms of smoking. Vitamin A is beneficial in repairing the damaged mucus while Vitamin E repairs the damaged cells due to smoking. You can have orange juice to replenish the deficiency of Vitamin C in the body. \n5. Grate a radish and take out its juice. Mix some honey in it and drink it at least 2 times a day. \n6. Consume grape seed extract to repair lung damage. Also the acidic content of grape juice will help to flush out the nicotine from the body so drink grape juice daily while you are ready to quit smoking. \n7. Acupuncturists target certain areas of the body for certain conditions. When it comes to helping smokers quit pressure points in the ears are especially effective in suppressing cravings. The National Acupuncture Detoxification Association even has an entire protocol around this set of ear suppression points to combat addiction.",

      "coverImage": "https://www.newleafwellness.com/wp-content/uploads/2021/01/st-johns-wort.jpg"
    }
  ]
}
