{
  "youtube": [
    {
      "title": "5 Tips to quit smoking",
      "subtitle": "Dr. SmartTeam",
      "summary": "5 TIPS to QUIT SMOKING or  Want to quit but don't know where to start?",
      "description": "Tobacco smoking is perhaps the MOST ADDICTIVE substance. Quitting is a challenge but is POSSIBLE! This is the right time to QUIT. Learn what makes it so hard to quit? what are symptoms of nicotine withdrawal? what happens when you quit? what are the harms of smoking? can body recover after quitting? how to quit smoking? what medicines to use for quitting? How to stop craving? Remember its never too late to quit! Start your journey now. Help people around you who smoke in their journey as well.",
      "article": "https://youtu.be/nJzwr0imSCA",
      "coverImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTjN7zJaTDIDc1PYDRoDr8nM7E-3eytJyCc4yJGb0daj6Nc1zHJPgiHo0MM4kVr0xTl-3o&usqp=CAU"
    },

    {
      "title": "Single best thing to do to quit smoking",
      "subtitle": "Dr. Mike Evans",
      "summary": "What is the Single Best Thing You Can Do to Quit Smoking?",
      "description": "What is the single best way to quit smoking? Nicotine patch plus lozenge or gum is the most common combination. 1) Using more than one medicine can help a lot. 2) One non-nicotine medicine is especially effective. 3) You can increase your chance of success when using quit- smoking medicine. Read more...",
      "article": "https://youtu.be/z16vhtjWKL0",
      "coverImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTrgcRdHglp6-7IQuann5WXfa_gQF9PWoIaTQ&usqp=CAU"
    },

    {
      "title": "Easy ways to stop smoking",
      "subtitle": "Solutions for life problems",
      "summary": "How to Quit Smoking - Motivational Video - Easy ways to quit smoking",
      "description": "If you follow my instructions you will be a happy non-smoker for the rest of your life. Thats a strong claim from Allen Carr, but as the worlds leading quit smoking expert Allen was right to boast! This classic guide to the worlds most successful stop smoking method is all you need to give up smoking. You can even smoke while you read. There are no scare tactics you will not gain weight and stopping will not feel like deprivation. If you want to kick the habit then go for it. Allen Carr has helped millions of people become happy non-smokers. His unique method removes your psychological dependence on cigarettes and literally sets you free. Accept no substitute. Ten million people cant be wrong.",
      "article": "https://www.youtube.com/watch?v=48pNqcdk2wA",
      "coverImage": "https://img.freepik.com/premium-vector/doctor-points-flip-chart-with-picture-no-smoking-sign_481160-1680.jpg?w=740"
    },

    {
      "title": "Science of what happens when you quit smoking?",
      "subtitle": "Get set fly Science",
      "summary": " Science of post quitting smoking- mental and physical reasons.",
      "description": "In this video you will get to know how the carbon monoxide level returns to normal increasing the bodys oxygen levels. Just 1 day after quitting smoking the risk of heart attack begins to decrease. Smoking raises the risk of developing coronary heart disease by lowering good cholesterol which makes heart healthy exercise harder to do. Common symptoms include: cravings restlessness trouble concentrating or sleeping irritability anxiety increases in appetite and weight gain. Many people find withdrawal symptoms disappear completely after two to four weeks. Quitline is available to help you quit 8am to 8pm Monday to Friday.",
      "article": "https://youtu.be/RqqqM0knFLo",
      "coverImage": " https://img.freepik.com/premium-vector/cigarette-background-with-people_23-2147616912.jpg?w=740"
    },

    {
      "title": "Second hand smoke",
      "subtitle": "Second Hand Smoke Animations",
      "summary": "Secondhand smoke (SHS) is smoke from burning tobacco products like cigarettes cigars hookahs or pipes. Secondhand smoke exposure occurs when people breathe in smoke breathed out by people who smoke or from burning tobacco products.In adults who do not smoke secondhand smoke exposure can cause coronary heart disease stroke lung cancer and other diseases. It can also result in premature death. Secondhand smoke can cause adverse reproductive health effects in women including low birth weight.",
      "description": "Second hand smoking is another means of facing dangerous site of smoking and its effects and this could be life-ending source for the non-smokers. ",
      "article": "https://youtu.be/8GdunZYw74s",
      "coverImage": "https://images.indianexpress.com/2020/05/GettyImages-second-hand-smoke-kids_759.jpg"
    },

    {
      "title": "Affect of smoking on children",
      "subtitle": "Second Hand Smoke Animations",
      "summary": "Research remains limited on whether smoking stunts growth. However smoking and passive smoking may play a role in reduced growth. There is also evidence that smoking during pregnancy may affect fetal development and growth.",
      "description": "Smoking can adversely affect children who breath in smoke of smokers and smokers may knowingly or un-knowingly risk lives of their childrenw who may breath in same air ad of smokers like in cars or in same rooms. In children secondhand smoke exposure can cause respiratory infections ear infections and asthma attacks. In babies secondhand smoke can cause sudden infant death syndrome (SIDS). Since 1964 about 2500000 people who did not smoke died from health problems caused by secondhand smoke exposure.",
      "article": "https://youtu.be/zy3wW--6Twg",
      "coverImage": "https://img.freepik.com/premium-vector/boy-strictly-forbids-adult-men-smoke_173125-686.jpg?w=740"
    },

    {
      "title": "Second hand and Third hand smokers",
      "subtitle": "Centers for disease control and preventions",
      "summary": "Secondhand smoke and vaping aerosols come from burning or heating tobacco through a cigarette cigar pipe hookah or electronic cigarette. They also come from the air a smoker exhales while smoking. Third-hand smoke is the smoke that stays in carpets walls furniture clothing hair toys etc.",
      "description": "Thirdhand smoke refers to the residue left by cigarettes on the surfaces, walls, and furnishings of a home even after the smoke has been cleared. According to a recent study hazardous levels of thirdhand smoke can persist inside homes for long periods even years despite the absence of notable smoking odors. The cancer causing compounds present in thirdhand smoke can be ingested by inhaling air and dust and through skin contact. The removal or replacement of all surfaces contaminated with thirdhand smoke can help with remediation. If this is not feasible it is advisable to “regularly open windows to create a cross-breeze frequently wash fabrics and wipe surfaces and regularly vacuum with a HEPA filter.",
      "article": "https://youtu.be/ZpY5AroOe6Y",
      "coverImage": "https://docquity-web.s3.ap-southeast-1.amazonaws.com/wp-content/uploads/2022/09/27014549/Thirdhand.png"
    },

    {
      "title": "Tips from ex-smokers",
      "subtitle": "Centers for disease control and preventions",
      "summary": "Tips From Former Smokers  Brian H.: Part of Who I Was.We examined the qualitative literature on smokers who quit in order to answer the following questions: (1) How much and what kind of qualitative research has explored cessation? (2) What are the views and experiences of smokers who quit?",
      "description": "By the time Brian was 11 years old he was already smoking close to a pack of cigarettes a day. In this video from CDCs Tips From Former Smokers campaign he talks about how he smoked during his youth marriage and throughout his career in the U.S. Air Force. He had a heart attack at age 35 and spent months in hospital rooms. Brian died in 2022 at age 68 after suffering from smoking related health problems for more than 30 years.",
      "article": "https://youtu.be/v-h2M7LxuMU",
      "coverImage": "https://www.cdc.gov/tobacco/campaign/tips/stories/images/brian-heart-story-banner-930x350.jpg?_=18939"
    },

    {
      "title": "Tips from ex-smokers2",
      "subtitle": "Centers for disease control and preventions",
      "summary": "Tips From Former Smokers  Michael P.: “My body screamed for air!”",
      "description": "Michael suffers from COPD (chronic obstructive pulmonary disease)  which makes it harder for a person to breathe and can cause death. In this video from CDCs Tips From Former Smokers campaign Michael talks about how he wishes he had never started smoking and the damage it caused to his lungs. He describes waking up one morning unable to breathe and having to go to the hospital. He also talks about the pain his condition has brought to his family.",
      "article": "https://youtu.be/Kc5yZOMAaaA",
      "coverImage": "https://www.cdc.gov/tobacco/campaign/tips/stories/images/michael-print-ad-thumb-650x380.jpg?_=54066"
    },

    {
      "title": "Tips from ex-smokers3",
      "subtitle": "Centers for disease control and preventions",
      "summary": "Tips From Former Smokers - Nathan M.s Tip Memorial Ad",
      "description": "Nathan was surrounded by secondhand smoke every day at work. This caused permanent lung damage and triggered severe asthma attacks. Nathan himself never smoked. In this TV commercial from CDCs Tips From Former Smokers campaign Nathan tells viewers that because of his health problems he could no longer work at the same job or participate in some of his favorite activities. Nathan died at age 54 of illnesses caused by secondhand smoke exposure.",
      "article": "https://www.youtube.com/watch?v=0rTRwLV89J0&list=PLvrp9iOILTQZNKggn9HlTpQRSE7deeA6_",
      "coverImage": "https://www.cdc.gov/tobacco/campaign/tips/stories/images/nathan-print-ad-thumb-650x380.jpg?_=20053"
    }
  ]
}
